/* Market Capitalization label for StockWeeApp */
"Cap: " = "שווי שוק: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "מדד";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "מניות";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "נתוני המניות אינם זמינים";